

export const menu = [
	{
		name: 'Главная',
		url: '/',
	},
	{
		name: 'Услуги',
		url: '/services/',
		children: [{
				name: 'item',
				url: '/',
			},
			{
				name: 'item',
				url: '/',
			},

		]
	},
	{
		name: 'Контакты',
		url: '/contact/',
	},
]

export const projects = [
	{
		category: "Веб-сайты",
		img: "/images/mainFon.png",
		url: '/sites',
		items: [
			"Статические сайты (личные страницы, портфолио)",
			"Динамичные сайты (блоги, новостные сайты)",
			"Корпоративные сайты",
			"Лендосы (лендинг-страницы)",
			"Многоязычные сайты"
		]
	},
	{
		category: "Веб-приложения",
		img: "/images/mainFon.png",
		url: '/web-app',
		items: [
			"Интернет-магазины",
			"Системы управления контентом (CMS)",
			"Системы бронирования",
			"Приложения для управления проектами (например, CRM, ERP)",
			"Социальные сети или форумы"
		]
	},
	{
		category: "Интерактивные интерфейсы",
		img: "/images/mainFon.png",
		url: '/dashboards',
		items: [
			"Дашборды для бизнес-анализа",
			"Финансовые или аналитические приложения",
			"Приложения для визуализации данных",
			"Панели администратора"
		]
	}
];