export const dopUslugi = [
	{
		name: 'Интернет магазин',
		price: '5 000',
		text:  (
			<p><strong>Мини интернет магазин</strong> включает в себя блок с небольшим списком товаров и корзиной. </p>
		),
	},
	{
		name: 'Калькулятор услуг',
		price: '5 000',
		text:  (
			<p><strong>Калькулятор услуг</strong> состоит из выбора услуг у которых прописана цена. На выходе будет посчитана общая сумма</p>
		),
	},
	{
		name: 'Интеграция с CRM',
		price: '8 000',
		text: (
			<p><strong>Интеграция с CRM</strong> позволяет автоматически сохранять и обрабатывать клиентские заявки в таких системах, как Bitrix24 или AmoCRM.</p>
		),
	},
	{
		name: 'Подключение платежных систем',
		price: '5 000',
		text: (
			<p><strong>Платежные системы</strong> позволяют принимать оплату прямо на сайте через системы, такие как Stripe, PayPal или ЮКасса.</p>
		),
	},
	{
		name: 'Подключение API сторонних сервисов',
		price: '7 000',
		text: (
			<p><strong>Интеграция API</strong> позволяет подключить внешние сервисы для синхронизации данных, автоматизации или получения стороннего функционала.</p>
		),
	},
	{
		name: 'Отзывы и рейтинги',
		price: '3 000',
		text: (
			<p><strong>Модуль отзывов</strong> позволяет пользователям оставлять отзывы и оценки для ваших товаров или услуг.</p>
		),
	},
]