export const  sitesData = [
	{
		name: 'Landing Page',
		text: (
			<p>
				Продающая страница, которая привлекает клиентов и увеличивает конверсии. Лаконичный дизайн, адаптивность, интеграция мини-магазина, калькулятора и админ-панели. Все заявки направляются напрямую в мессенджеры. Идеальное решение для вашего бизнеса!
			</p>
		),
		price: '8 000',
		img: '/images/siteimg/1.jpg',
	},
	{
		name: 'Статические сайты (личные страницы, портфолио)',
		text: (
			<>
				<p>Элегантные и профессиональные сайты для личных брендов и портфолио. Простота в управлении и быстрая загрузка. Отлично подходят для демонстрации ваших работ и услуг. Идеальный выбор для фрилансеров, творческих специалистов и малых бизнесов</p>
				<p><i>Простой вариант отобразить информацию</i></p>
			</>
		),
		price: '6 000',
		img: '/images/siteimg/2.jpg',
	},
	{
		name: 'Корпоративные сайты',
		text: (
			<>
				<p>Профессиональные сайты для компаний, которые эффективно представляют ваш бизнес, услуги и команду. Включают разделы о компании, услуги, новости, контактные формы и интеграции с CRM. Удобный интерфейс и адаптивность для разных устройств. Отличный инструмент для укрепления бренда и привлечения клиентов.</p>
			</>
		),
		price: '18 000',
		img: '/images/siteimg/3.jpg',
	},
	{
		name: 'Динамичные сайты (блоги, новостные сайты)',
		text: (
			<>
				<p>Сайты с регулярным обновлением контента, идеально подходят для блогеров, медиа и новостных ресурсов. Включают удобную систему управления контентом (CMS), архивы, комментарии, метки и категории. Адаптивные и оптимизированные для SEO, такие сайты помогут вам привлечь аудиторию и обеспечить постоянное взаимодействие с пользователями.</p>
			</>
		),
		price: '20 000',
		img: '/images/siteimg/4.jpg',
	},
];

export const  crmData = [
	{
		name: 'Интернет-магазин',
		text: (
			<p>
				Разработка функциональных и удобных интернет-магазинов с возможностью интеграции с платёжными системами, корзиной, каталогом товаров и личным кабинетом.
			</p>
		),
		price: '~ 40 000 руб ',
		img: '/images/crmimg/1.jpg',
	},
	{
		name: 'Системы управления контентом (CMS)',
		text: (
			<>
				<p>Создание платформ для управления содержимым сайта без необходимости знаний в программировании. Это могут быть блоги, новостные сайты или корпоративные порталы.</p>
			</>
		),
		price: '~ 30 000 руб ',
		img: '/images/crmimg/2.jpg',
	},
	{
		name: 'Системы бронирования',
		text: (
			<>
				<p>Разработка платформ для онлайн-бронирования (гостиницы, аренда транспорта, мероприятия), с возможностью онлайн-оплаты и подтверждения брони.</p>
			</>
		),
		price: '~ 80 000 руб ',
		img: '/images/crmimg/3.jpg',
	},
	{
		name: 'Приложения для управления проектами (например, CRM, ERP)',
		text: (
			<>
				<p>Разработка систем для управления бизнес-процессами, учета клиентов, финансов и задач внутри компании. Это может включать CRM-системы, ERP-системы для крупных предприятий.</p>
			</>
		),
		price: '~ 150 000 руб ',
		img: '/images/crmimg/4.jpg',
	},
	{
		name: 'Социальные сети или форумы',
		text: (
			<>
				<p>Создание платформ для общения, обмена контентом и взаимодействия пользователей. Включает форумы, социальные сети или специализированные онлайн-комьюнити.</p>
			</>
		),
		price: '~ 150 000 руб ',
		img: '/images/crmimg/5.jpg',
	},
];
